import React from "react";
import '../../App.css'
import './AboutUs.css'


export default function AboutUs(){
  return(
       <div className="aboutUs-container">
         <h1>За нас</h1>
         <div className="info-container">
      <div className="text-container">
      <p>
        Добре дошли във фитнес зала "В десетката". Ние се посвещаваме на променянето на животите, на нашите клиенти, чрез фитнес.
      </p>
      <p>
       Във фитнес зала "В десетката" вярваме в силата на здравословния начин на живот. Нашата мисия е да вдъхновяваме и помагаме на хората да постигнат своите фитнес цели, било то изграждане на сила, отслабване или просто изграждане на активен начин на живот.
      </p>
      <p>
        Нашият екип се ангажира да осигури персонализирано ръководство, ефективни програми за тренировка и съвети за хранене, за да ви помогнат във вашето фитнес пътуване.
      </p>
      <p>
       Присъединете се към нас, докато се стремим да създадем общност, която отбелязва напредъка, която се подкрепя един друг и насърчава здравословната култура. Фитнес зала "В десетката" е повече от просто фитнес зала, това е място, където заедно градим нашето здравословно бъдеще.
      </p>
    </div>
      <div className="image-container">
        <img className="image" src="images/img-2.jpg" alt="Ne" />
      </div>
     </div>
    </div>
  )
}